Repository: bannzai/mementomorning
Catalog: MementoMorning/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Seven answers, together on one page for the first time.
ar: سبع إجابات، مجتمعةً في صفحة واحدة للمرة الأولى.
ca: Set respostes, juntes en una sola pàgina per primera vegada.
cs: Sedm odpovědí pohromadě na jedné stránce — poprvé.
da: Syv svar samlet på én side for første gang.
de: Sieben Antworten zum ersten Mal gemeinsam auf einer Seite.
el: Επτά απαντήσεις, συγκεντρωμένες σε μία σελίδα για πρώτη φορά.
es: Siete respuestas, juntas en una sola página por primera vez.
es_419: Siete respuestas, juntas en una sola página por primera vez.
fi: Seitsemän vastausta ensimmäistä kertaa samalla sivulla.
fr: Sept réponses réunies sur une seule page pour la première fois.
he: שבע תשובות, יחד בעמוד אחד בפעם הראשונה.
hi: पहली बार सात जवाब एक ही पेज पर, साथ-साथ।
hr: Sedam odgovora, prvi put zajedno na jednoj stranici.
hu: Hét válasz, először együtt egy oldalon.
id: Tujuh jawaban, untuk pertama kalinya dalam satu halaman.
it: Sette risposte, insieme su un’unica pagina per la prima volta.
ja: 七日分の答えが、はじめて一枚に並びました
ko: 처음으로 일곱 개의 답이 한 페이지에 모였어요.
ms: Tujuh jawapan, dihimpunkan pada satu halaman buat kali pertama.
nb: Sju svar samlet på én side for første gang.
nl: Zeven antwoorden, voor het eerst samen op één pagina.
pl: Siedem odpowiedzi po raz pierwszy razem na jednej stronie.
pt_br: Sete respostas, juntas em uma única página pela primeira vez.
pt_pt: Sete respostas, juntas numa só página pela primeira vez.
ro: Șapte răspunsuri, împreună pe o singură pagină pentru prima dată.
ru: Семь ответов впервые собраны на одной странице.
sk: Sedem odpovedí pohromade na jednej stránke — po prvýkrát.
sv: Sju svar samlade på en sida för första gången.
th: คำตอบเจ็ดข้อรวมอยู่ในหน้าเดียวเป็นครั้งแรก
tr: Yedi yanıt, ilk kez tek bir sayfada bir arada.
uk: Сім відповідей уперше зібрані на одній сторінці.
vi: Bảy câu trả lời, lần đầu tiên cùng nằm trên một trang.
zh_hans: 七个回答，第一次汇聚在同一页上。
zh_hant: 七個回答，第一次匯聚在同一頁上。
zh_hk: 七個回答，首次一起呈現在同一頁上。

source: Share
ar: مشاركة
ca: Compartir
cs: Sdílet
da: Del
de: Teilen
el: Κοινή χρήση
es: Compartir
es_419: Compartir
fi: Jaa
fr: Partager
he: שיתוף
hi: शेयर करें
hr: Dijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ms: Kongsi
nb: Del
nl: Deel
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Partajează
ru: Поделиться
sk: Zdieľať
sv: Dela
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享
zh_hk: 分享

source: Share these seven mornings as one card
ar: شارك هذه الصباحات السبعة في بطاقة واحدة
ca: Comparteix aquests set matins en una sola targeta
cs: Sdílej těchto sedm rán na jedné kartě
da: Del disse syv morgener som ét kort
de: Teile diese sieben Morgen als eine Karte
el: Κοινοποίησε αυτά τα επτά πρωινά σε μία κάρτα
es: Comparte estas siete mañanas en una sola tarjeta
es_419: Comparte estas siete mañanas en una sola tarjeta
fi: Jaa nämä seitsemän aamua yhtenä korttina
fr: Partagez ces sept matins sur une seule carte
he: שתף את שבעת הבקרים האלה בכרטיס אחד
hi: इन सात सुबहों को एक कार्ड के रूप में साझा करें
hr: Podijeli ovih sedam jutara kao jednu karticu
hu: Oszd meg ezt a hét reggelt egyetlen kártyaként
id: Bagikan tujuh pagi ini sebagai satu kartu
it: Condividi queste sette mattine in un’unica scheda
ja: 七つの朝を一枚にして共有
ko: 이 7번의 아침을 카드 한 장으로 공유해 보세요
ms: Kongsi tujuh pagi ini sebagai satu kad
nb: Del disse sju morgenene som ett kort
nl: Deel deze zeven ochtenden als één kaart
pl: Udostępnij te siedem poranków jako jedną kartę
pt_br: Compartilhe estas sete manhãs em um único cartão
pt_pt: Partilha estas sete manhãs num único cartão
ro: Distribuie aceste șapte dimineți într-un singur card
ru: Поделитесь этими семью утрами одной карточкой
sk: Zdieľaj týchto sedem rán na jednej karte
sv: Dela dessa sju morgnar som ett kort
th: แชร์เช้าทั้งเจ็ดนี้เป็นการ์ดใบเดียว
tr: Bu yedi sabahı tek bir kart olarak paylaş
uk: Поділіться цими сімома ранками як однією карткою
vi: Chia sẻ bảy buổi sáng này trong một thẻ
zh_hans: 将这七个早晨合成一张卡片分享
zh_hant: 將這七個早晨合成一張卡片分享
zh_hk: 將這七個早晨合成一張卡片分享

source: Share this morning's words?
ar: هل تريد مشاركة كلمات هذا الصباح؟
ca: Vols compartir les paraules d'aquest matí?
cs: Chceš sdílet dnešní ranní slova?
da: Vil du dele denne morgens ord?
de: Möchtest du die Worte von heute Morgen teilen?
el: Θέλεις να μοιραστείς τα λόγια αυτού του πρωινού;
es: ¿Quieres compartir las palabras de esta mañana?
es_419: ¿Quieres compartir las palabras de esta mañana?
fi: Haluatko jakaa tämän aamun sanat?
fr: Voulez-vous partager les mots de ce matin ?
he: האם אתה רוצה לשתף את מילות הבוקר?
hi: क्या आप आज सुबह के शब्द साझा करना चाहेंगे?
hr: Želiš li podijeliti jutrošnje riječi?
hu: Szeretnéd megosztani a ma reggeli szavakat?
id: Mau membagikan kata-kata pagi ini?
it: Vuoi condividere le parole di questa mattina?
ja: 今朝のことばを、共有しませんか
ko: 오늘 아침의 말을 공유할까요?
ms: Adakah anda mahu berkongsi kata-kata pagi ini?
nb: Vil du dele ordene fra i morges?
nl: Wil je de woorden van vanochtend delen?
pl: Chcesz udostępnić słowa z dzisiejszego poranka?
pt_br: Quer compartilhar as palavras desta manhã?
pt_pt: Queres partilhar as palavras desta manhã?
ro: Vrei să distribui cuvintele din această dimineață?
ru: Хотите поделиться словами этого утра?
sk: Chceš zdieľať dnešné ranné slová?
sv: Vill du dela morgonens ord?
th: ต้องการแชร์ถ้อยคำของเช้านี้ไหม?
tr: Bu sabahın sözlerini paylaşmak ister misin?
uk: Хочете поділитися словами цього ранку?
vi: Bạn có muốn chia sẻ những lời của sáng nay không?
zh_hans: 要分享今天早上的话吗？
zh_hant: 要分享今天早上的話嗎？
zh_hk: 要分享今早的話嗎？

source: Ship my app to the world
ar: أطلق تطبيقي للعالم
ca: Llançar la meva app al món
cs: Dostat svou aplikaci do světa
da: Udgive min app til hele verden
de: Meine App weltweit veröffentlichen
el: Να κυκλοφορήσω την εφαρμογή μου σε όλο τον κόσμο
es: Lanzar mi app al mundo
es_419: Lanzar mi app al mundo
fi: Julkaista appini maailmalle
fr: Lancer mon app dans le monde
he: להשיק את האפליקציה שלי בעולם
hi: अपने ऐप को दुनिया भर में लॉन्च करना
hr: Objaviti svoju aplikaciju u svijetu
hu: Világszerte elindítani az appomat
id: Meluncurkan aplikasi saya ke seluruh dunia
it: Lanciare la mia app nel mondo
ja: 自分のアプリを世界に出す
ko: 내 앱을 세상에 출시하기
ms: Lancarkan aplikasi saya ke seluruh dunia
nb: Lansere appen min i hele verden
nl: Mijn app wereldwijd uitbrengen
pl: Wypuścić moją aplikację na świat
pt_br: Lançar meu app para o mundo
pt_pt: Lançar a minha app para o mundo
ro: Să-mi lansez aplicația în lume
ru: Выпустить своё приложение в мир
sk: Uviesť svoju aplikáciu do sveta
sv: Lansera min app i världen
th: เปิดตัวแอปของฉันสู่ทั่วโลก
tr: Uygulamamı dünyaya sunmak
uk: Випустити свій застосунок у світ
vi: Đưa ứng dụng của mình ra thế giới
zh_hans: 将我的 App 推向世界
zh_hant: 將我的 App 推向世界
zh_hk: 將我的 App 推向世界

source: Show my rough build to a friend
ar: عرض النسخة الأولية على صديق
ca: Ensenyar una versió preliminar a un amic
cs: Ukázat kamarádovi svou rozpracovanou verzi
da: Vise min ufærdige version til en ven
de: Einem Freund meine unfertige Version zeigen
el: Να δείξω την πρόχειρη έκδοσή μου σε έναν φίλο
es: Mostrarle mi versión preliminar a un amigo
es_419: Mostrarle mi versión preliminar a un amigo
fi: Näyttää keskeneräinen versioni ystävälle
fr: Montrer ma version en cours à un ami
he: להראות לחבר את הגרסה הראשונית שלי
hi: अपना शुरुआती वर्ज़न किसी दोस्त को दिखाएँ
hr: Pokazati prijatelju svoju nedovršenu verziju
hu: Megmutatni egy barátomnak a félkész verziómat
id: Menunjukkan versi kasar saya kepada seorang teman
it: Mostrare la mia versione provvisoria a un amico
ja: 作りかけのアプリを友人に見せる
ko: 친구에게 미완성 버전 보여주기
ms: Tunjukkan versi awal saya kepada seorang kawan
nb: Vise en venn den uferdige versjonen min
nl: Mijn onafgewerkte versie aan een vriend laten zien
pl: Pokazać znajomemu swoją niedopracowaną wersję
pt_br: Mostrar minha versão inacabada a um amigo
pt_pt: Mostrar a minha versão inacabada a um amigo
ro: Să-i arăt unui prieten versiunea mea nefinisată
ru: Показать другу свою незавершённую версию
sk: Ukázať kamarátovi svoju rozpracovanú verziu
sv: Visa min ofärdiga version för en vän
th: แสดงเวอร์ชันที่ยังไม่เสร็จให้เพื่อนดู
tr: Taslak sürümümü bir arkadaşıma göstermek
uk: Показати другу свою незавершену версію
vi: Cho bạn xem bản thử nghiệm của mình
zh_hans: 向朋友展示我的未完成版本
zh_hant: 向朋友展示我的未完成版本
zh_hk: 向朋友展示我的未完成版本

source: Silent
ar: صامت
ca: Silenciós
cs: Ticho
da: Lydløs
de: Stumm
el: Αθόρυβο
es: Silencioso
es_419: Silencioso
fi: Äänetön
fr: Silencieux
he: שקט
hi: शांत
hr: Tiho
hu: Néma
id: Senyap
it: Silenzioso
ja: 無音
ko: 무음
ms: Senyap
nb: Lydløs
nl: Stil
pl: Cichy
pt_br: Silencioso
pt_pt: Silencioso
ro: Silențios
ru: Без звука
sk: Ticho
sv: Ljudlös
th: เงียบ
tr: Sessiz
uk: Без звуку
vi: Im lặng
zh_hans: 静音
zh_hant: 靜音
zh_hk: 靜音

source: Snooze
ar: غفوة
ca: Posposar
cs: Odložit
da: Udsæt
de: Schlummern
el: Αναβολή
es: Posponer
es_419: Posponer
fi: Torkku
fr: Répéter
he: נודניק
hi: स्नूज़
hr: Odgodi
hu: Szundítás
id: Tunda
it: Posticipa
ja: スヌーズ
ko: 다시 알림
ms: Tunda
nb: Slumre
nl: Sluimeren
pl: Drzemka
pt_br: Adiar
pt_pt: Adiar
ro: Amână
ru: Отложить
sk: Odložiť
sv: Slumra
th: เลื่อนปลุก
tr: Ertele
uk: Відкласти
vi: Báo lại
zh_hans: 稍后提醒
zh_hant: 稍後提醒
zh_hk: 稍後提醒

source: Snooze interval
ar: فاصل الغفوة
ca: Interval de posposició
cs: Interval odložení
da: Slumreinterval
de: Schlummerintervall
el: Διάστημα αναβολής
es: Intervalo de repetición
es_419: Intervalo de repetición
fi: Torkkuväli
fr: Intervalle de répétition
he: מרווח הנודניק
hi: स्नूज़ अंतराल
hr: Interval odgode
hu: Szundi időköze
id: Interval tunda
it: Intervallo posticipazione
ja: スヌーズ間隔
ko: 다시 알림 간격
ms: Selang masa tunda
nb: Slumreintervall
nl: Sluimerinterval
pl: Interwał drzemki
pt_br: Intervalo da soneca
pt_pt: Intervalo da repetição
ro: Interval de amânare
ru: Интервал повтора
sk: Interval odloženia
sv: Snoozeintervall
th: ช่วงเวลาปลุกซ้ำ
tr: Erteleme aralığı
uk: Інтервал відкладання
vi: Khoảng thời gian báo lại
zh_hans: 稍后提醒间隔
zh_hant: 稍後提醒間隔
zh_hk: 稍後提醒間隔

source: Soft Pulse
ar: نبض هادئ
ca: Pols suau
cs: Jemný pulz
da: Blid puls
de: Sanfter Puls
el: Απαλός παλμός
es: Pulso suave
es_419: Pulso suave
fi: Hellävarainen pulssi
fr: Douce pulsation
he: פעימה עדינה
hi: कोमल स्पंदन
hr: Nježni puls
hu: Lágy pulzus
id: Denyut lembut
it: Pulsazione delicata
ja: しずかなパルス
ko: 부드러운 맥박
ms: Denyutan lembut
nb: Myk puls
nl: Zachte puls
pl: Delikatny puls
pt_br: Pulso suave
pt_pt: Pulso suave
ro: Puls blând
ru: Мягкий пульс
sk: Jemný pulz
sv: Mjuk puls
th: ชีพจรแผ่วเบา
tr: Yumuşak nabız
uk: М’який пульс
vi: Nhịp nhẹ
zh_hans: 柔和脉动
zh_hant: 柔和脈動
zh_hk: 柔和脈動

source: Sometimes
ar: أحيانًا
ca: De vegades
cs: Někdy
da: Nogle gange
de: Manchmal
el: Μερικές φορές
es: A veces
es_419: A veces
fi: Joskus
fr: Parfois
he: לפעמים
hi: कभी-कभी
hr: Ponekad
hu: Néha
id: Terkadang
it: A volte
ja: ときどき
ko: 가끔
ms: Kadang-kadang
nb: Noen ganger
nl: Soms
pl: Czasami
pt_br: Às vezes
pt_pt: Às vezes
ro: Uneori
ru: Иногда
sk: Niekedy
sv: Ibland
th: บางครั้ง
tr: Bazen
uk: Іноді
vi: Đôi khi
zh_hans: 有时
zh_hant: 有時
zh_hk: 有時

source: Speak your answer
ar: انطق إجابتك
ca: Digues la teva resposta
cs: Řekni svou odpověď
da: Sig dit svar
de: Sprich deine Antwort
el: Πες την απάντησή σου
es: Di tu respuesta
es_419: Di tu respuesta
fi: Sano vastauksesi
fr: Dites votre réponse
he: אמור את תשובתך
hi: अपना जवाब बोलें
hr: Izgovori svoj odgovor
hu: Mondd el a válaszod
id: Ucapkan jawabanmu
it: Di' la tua risposta
ja: 話して、答える
ko: 답변을 말해 주세요
ms: Sebutkan jawapan anda
nb: Si svaret ditt
nl: Spreek je antwoord in
pl: Powiedz swoją odpowiedź
pt_br: Diga sua resposta
pt_pt: Diz a tua resposta
ro: Spune răspunsul tău
ru: Произнесите свой ответ
sk: Povedz svoju odpoveď
sv: Säg ditt svar
th: พูดคำตอบของคุณ
tr: Cevabını söyle
uk: Скажіть свою відповідь
vi: Nói câu trả lời của bạn
zh_hans: 说出你的答案
zh_hant: 說出你的答案
zh_hk: 說出你的答案

source: Speech recognition
ar: التعرّف على الكلام
ca: Reconeixement de veu
cs: Rozpoznávání řeči
da: Talegenkendelse
de: Spracherkennung
el: Αναγνώριση ομιλίας
es: Reconocimiento de voz
es_419: Reconocimiento de voz
fi: Puheentunnistus
fr: Reconnaissance vocale
he: זיהוי דיבור
hi: वाक् पहचान
hr: Prepoznavanje govora
hu: Beszédfelismerés
id: Pengenalan suara
it: Riconoscimento vocale
ja: 音声認識
ko: 음성 인식
ms: Pengecaman pertuturan
nb: Talegjenkjenning
nl: Spraakherkenning
pl: Rozpoznawanie mowy
pt_br: Reconhecimento de fala
pt_pt: Reconhecimento de voz
ro: Recunoașterea vorbirii
ru: Распознавание речи
sk: Rozpoznávanie reči
sv: Taligenkänning
th: การรู้จำเสียงพูด
tr: Konuşma tanıma
uk: Розпізнавання мовлення
vi: Nhận dạng giọng nói
zh_hans: 语音识别
zh_hant: 語音辨識
zh_hk: 語音辨識

source: Spend unhurried time with my family
ar: قضاء وقت هادئ مع عائلتي
ca: Passar una estona tranquil·la amb la meva família
cs: Strávit poklidný čas s rodinou
da: Tilbringe god tid med min familie
de: In Ruhe Zeit mit meiner Familie verbringen
el: Να περάσω ήρεμο χρόνο με την οικογένειά μου
es: Pasar tiempo sin prisas con mi familia
es_419: Pasar tiempo sin prisas con mi familia
fi: Viettää kiireetöntä aikaa perheeni kanssa
fr: Passer du temps tranquillement avec ma famille
he: לבלות זמן רגוע עם המשפחה שלי
hi: अपने परिवार के साथ बिना जल्दबाज़ी के समय बिताएँ
hr: Provesti mirno vrijeme s obitelji
hu: Gondtalan időt tölteni a családommal
id: Menghabiskan waktu dengan tenang bersama keluarga
it: Trascorrere del tempo senza fretta con la mia famiglia
ja: 家族とゆっくり過ごす
ko: 가족과 여유롭게 시간을 보내요
ms: Luangkan masa yang tenang bersama keluarga saya
nb: Tilbringe uforstyrret tid med familien min
nl: Onthaast tijd doorbrengen met mijn familie
pl: Spędzić niespieszny czas z rodziną
pt_br: Passar um tempo tranquilo com minha família
pt_pt: Passar tempo tranquilo com a minha família
ro: Petrece timp fără grabă cu familia mea
ru: Провести время с семьёй без спешки
sk: Stráviť pokojný čas s rodinou
sv: Tillbringa lugn och ostörd tid med min familj
th: ใช้เวลาอย่างสบายใจกับครอบครัว
tr: Ailemle telaşsız vakit geçirmek
uk: Провести час із сім’єю без поспіху
vi: Dành thời gian thong thả bên gia đình
zh_hans: 不慌不忙地陪伴家人
zh_hant: 不慌不忙地陪伴家人
zh_hk: 不慌不忙地與家人共度時光

source: Start recording
ar: بدء التسجيل
ca: Inicia l’enregistrament
cs: Spustit nahrávání
da: Start optagelse
de: Aufnahme starten
el: Έναρξη εγγραφής
es: Empezar a grabar
es_419: Iniciar grabación
fi: Aloita tallennus
fr: Commencer l’enregistrement
he: התחל הקלטה
hi: रिकॉर्डिंग शुरू करें
hr: Započni snimanje
hu: Felvétel indítása
id: Mulai merekam
it: Avvia registrazione
ja: 録画を始める
ko: 녹화 시작
ms: Mula merakam
nb: Start opptak
nl: Opname starten
pl: Rozpocznij nagrywanie
pt_br: Iniciar gravação
pt_pt: Iniciar gravação
ro: Începe înregistrarea
ru: Начать запись
sk: Spustiť nahrávanie
sv: Starta inspelning
th: เริ่มบันทึก
tr: Kaydı başlat
uk: Почати запис
vi: Bắt đầu quay
zh_hans: 开始录制
zh_hant: 開始錄製
zh_hk: 開始錄影

source: Stop
ar: إيقاف
ca: Atura
cs: Zastavit
de: Stopp
el: Διακοπή
es: Detener
es_419: Detener
fi: Lopeta
fr: Arrêter
he: עצור
hi: रोकें
hr: Zaustavi
hu: Leállítás
id: Hentikan
it: Ferma
ja: 止める
ko: 중지
ms: Henti
nb: Stopp
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Oprește
ru: Остановить
sk: Zastaviť
sv: Stoppa
th: หยุด
tr: Durdur
uk: Зупинити
vi: Dừng
zh_hans: 停止
zh_hant: 停止
zh_hk: 停止

source: Stop Alarm
ar: إيقاف المنبّه
ca: Atura l’alarma
cs: Zastavit budík
da: Stop alarmen
de: Wecker stoppen
el: Διακοπή ξυπνητηριού
es: Detener la alarma
es_419: Detener la alarma
fi: Pysäytä herätys
fr: Arrêter l’alarme
he: עצירת השעון המעורר
hi: अलार्म रोकें
hr: Zaustavi alarm
hu: Ébresztő leállítása
id: Matikan alarm
it: Spegni la sveglia
ja: アラームを止める
ko: 알람 끄기
ms: Hentikan penggera
nb: Stopp alarmen
nl: Stop het alarm
pl: Zatrzymaj alarm
pt_br: Parar alarme
pt_pt: Parar o alarme
ro: Oprește alarma
ru: Остановить будильник
sk: Zastaviť budík
sv: Stoppa alarmet
th: หยุดนาฬิกาปลุก
tr: Alarmı Durdur
uk: Зупинити будильник
vi: Tắt báo thức
zh_hans: 停止闹钟
zh_hant: 停止鬧鐘
zh_hk: 停止鬧鐘

source: Stop recording
ar: أوقف التسجيل
ca: Atura la gravació
cs: Zastav nahrávání
da: Stop optagelsen
de: Aufnahme stoppen
el: Διακοπή εγγραφής
es: Detener la grabación
es_419: Detener la grabación
fi: Lopeta tallennus
fr: Arrêter l’enregistrement
he: הפסק את ההקלטה
hi: रिकॉर्डिंग रोकें
hr: Zaustavi snimanje
hu: Felvétel leállítása
id: Hentikan perekaman
it: Interrompi la registrazione
ja: 録画を止める
ko: 녹화 중지
ms: Hentikan rakaman
nb: Stopp opptaket
nl: Opname stoppen
pl: Zatrzymaj nagrywanie
pt_br: Parar gravação
pt_pt: Parar a gravação
ro: Oprește înregistrarea
ru: Остановить запись
sk: Zastav nahrávanie
sv: Stoppa inspelningen
th: หยุดบันทึก
tr: Kaydı durdur
uk: Зупинити запис
vi: Dừng quay
zh_hans: 停止录制
zh_hant: 停止錄製
zh_hk: 停止錄影

source: Stop recording and finish your answer
ar: أوقف التسجيل وأكمل إجابتك
ca: Atura la gravació i acaba la teva resposta
cs: Zastav nahrávání a dokonči svou odpověď
da: Stop optagelsen, og afslut dit svar
de: Aufnahme stoppen und deine Antwort abschließen
el: Σταμάτησε την εγγραφή και ολοκλήρωσε την απάντησή σου
es: Detén la grabación y termina tu respuesta
es_419: Detén la grabación y termina tu respuesta
fi: Lopeta tallennus ja viimeistele vastauksesi
fr: Arrêtez l’enregistrement et terminez votre réponse
he: עצור את ההקלטה וסיים את התשובה שלך
hi: रिकॉर्डिंग रोकें और अपना जवाब पूरा करें
hr: Zaustavi snimanje i dovrši svoj odgovor
hu: Állítsd le a felvételt, és fejezd be a válaszod
id: Hentikan rekaman dan selesaikan jawabanmu
it: Interrompi la registrazione e completa la tua risposta
ja: 録画を止めて回答を確定する
ko: 녹화를 중지하고 답변을 완료해요
ms: Hentikan rakaman dan lengkapkan jawapan anda
nb: Stopp opptaket og fullfør svaret ditt
nl: Stop de opname en rond je antwoord af
pl: Zatrzymaj nagrywanie i dokończ swoją odpowiedź
pt_br: Pare a gravação e termine sua resposta
pt_pt: Para a gravação e termina a tua resposta
ro: Oprește înregistrarea și finalizează răspunsul tău
ru: Остановите запись и завершите свой ответ
sk: Zastav nahrávanie a dokonči svoju odpoveď
sv: Stoppa inspelningen och slutför ditt svar
th: หยุดการบันทึกและตอบให้เสร็จ
tr: Kaydı durdur ve yanıtını tamamla
uk: Зупиніть запис і завершіть свою відповідь
vi: Dừng quay và hoàn tất câu trả lời của bạn
zh_hans: 停止录制并完成你的回答
zh_hant: 停止錄影並完成你的回答
zh_hk: 停止錄影並完成你的回答

source: Stop the alarm and open Memento Morning
ar: أوقف المنبّه وافتح Memento Morning
ca: Atura l’alarma i obre Memento Morning
cs: Zastav budík a otevři Memento Morning
da: Stop alarmen, og åbn Memento Morning
de: Wecker stoppen und Memento Morning öffnen
el: Σταμάτησε το ξυπνητήρι και άνοιξε το Memento Morning
es: Detén la alarma y abre Memento Morning
es_419: Detén la alarma y abre Memento Morning
fi: Pysäytä herätys ja avaa Memento Morning
fr: Arrêtez l’alarme et ouvrez Memento Morning
he: עצור את השעון המעורר ופתח את Memento Morning
hi: अलार्म बंद करें और Memento Morning खोलें
hr: Zaustavi alarm i otvori Memento Morning
hu: Állítsd le az ébresztőt, és nyisd meg a Memento Morningt
id: Hentikan alarm dan buka Memento Morning
it: Ferma la sveglia e apri Memento Morning
ja: アラームを停止して Memento Morning を開きます
ko: 알람을 끄고 Memento Morning을 열어요
ms: Hentikan penggera dan buka Memento Morning
nb: Stopp alarmen og åpne Memento Morning
nl: Stop het alarm en open Memento Morning
pl: Wyłącz alarm i otwórz Memento Morning
pt_br: Pare o alarme e abra o Memento Morning
pt_pt: Pare o alarme e abra o Memento Morning
ro: Oprește alarma și deschide Memento Morning
ru: Остановите будильник и откройте Memento Morning
sk: Zastav budík a otvor Memento Morning
sv: Stäng av alarmet och öppna Memento Morning
th: หยุดนาฬิกาปลุกและเปิด Memento Morning
tr: Alarmı durdur ve Memento Morning’i aç
uk: Зупиніть будильник і відкрийте Memento Morning
vi: Tắt báo thức và mở Memento Morning
zh_hans: 停止闹钟并打开 Memento Morning
zh_hant: 停止鬧鐘並開啟 Memento Morning
zh_hk: 停止鬧鐘並開啟 Memento Morning

source: Stop, and the alarm stops too.
ar: أوقف التسجيل، وسيتوقف المنبّه أيضًا.
ca: Atura l’enregistrament i l’alarma també s’aturarà.
cs: Zastav nahrávání a budík se také zastaví.
da: Stop optagelsen, så stopper alarmen også.
de: Stoppe die Aufnahme, dann stoppt auch der Wecker.
el: Σταμάτησε την εγγραφή και θα σταματήσει και το ξυπνητήρι.
es: Detén la grabación y también se detendrá la alarma.
es_419: Detén la grabación y la alarma también se detendrá.
fi: Kun lopetat tallennuksen, myös herätys loppuu.
fr: Arrêtez l’enregistrement, et l’alarme s’arrêtera aussi.
he: עצור את ההקלטה, וגם השעון המעורר ייפסק.
hi: रिकॉर्डिंग रोकें, अलार्म भी रुक जाएगा।
hr: Zaustavi snimanje i alarm će se također zaustaviti.
hu: Állítsd le a felvételt, és az ébresztő is leáll.
id: Hentikan rekaman, dan alarm juga akan berhenti.
it: Ferma la registrazione e anche la sveglia si fermerà.
ja: 止めると、アラームも止まります
ko: 녹화를 중지하면 알람도 중지돼요.
ms: Hentikan rakaman, dan penggera juga akan berhenti.
nb: Stopp opptaket, så stopper alarmen også.
nl: Stop de opname, dan stopt het alarm ook.
pl: Zatrzymaj nagrywanie, a budzik też się wyłączy.
pt_br: Pare a gravação, e o alarme também será interrompido.
pt_pt: Quando parares a gravação, o alarme também para.
ro: Oprește înregistrarea, iar alarma se va opri și ea.
ru: Остановите запись, и будильник тоже остановится.
sk: Zastav nahrávanie a budík sa tiež zastaví.
sv: Stoppa inspelningen, så stängs alarmet också av.
th: หยุดการบันทึก แล้วนาฬิกาปลุกจะหยุดด้วย
tr: Kaydı durdur, alarm da durur.
uk: Зупиніть запис, і будильник теж зупиниться.
vi: Dừng quay, báo thức cũng sẽ dừng.
zh_hans: 停止录制，闹钟也会停止。
zh_hant: 停止錄製，鬧鐘也會停止。
zh_hk: 停止錄影，鬧鐘也會停止。

source: Tap the time to set your alarm
ar: اضغط على الوقت لضبط المنبّه
ca: Toca l’hora per configurar l’alarma
cs: Klepni na čas a nastav budík
da: Tryk på tidspunktet for at indstille din alarm
de: Tippe auf die Uhrzeit, um deinen Wecker zu stellen
el: Πάτησε την ώρα για να ρυθμίσεις το ξυπνητήρι σου
es: Toca la hora para configurar tu alarma
es_419: Toca la hora para configurar tu alarma
fi: Napauta aikaa asettaaksesi herätyksen
fr: Touchez l’heure pour régler votre alarme
he: הקש על השעה כדי להגדיר את השעון המעורר שלך
hi: अपना अलार्म सेट करने के लिए समय पर टैप करें
hr: Dodirni vrijeme za postavljanje alarma
hu: Koppints az időre az ébresztő beállításához
id: Ketuk waktu untuk mengatur alarm kamu
it: Tocca l’ora per impostare la sveglia
ja: 時刻をタップして設定
ko: 시간을 탭해 알람을 설정해요
ms: Ketik masa untuk menetapkan penggera anda
nb: Trykk på klokkeslettet for å stille inn alarmen din
nl: Tik op de tijd om je wekker in te stellen
pl: Stuknij godzinę, aby ustawić budzik
pt_br: Toque no horário para definir seu alarme
pt_pt: Toque na hora para definir o teu alarme
ro: Atinge ora pentru a seta alarma
ru: Нажмите на время, чтобы настроить будильник
sk: Ťukni na čas a nastav budík
sv: Tryck på tiden för att ställa in ditt alarm
th: แตะเวลาเพื่อตั้งปลุกของคุณ
tr: Alarmını ayarlamak için saate dokun
uk: Натисніть на час, щоб налаштувати будильник
vi: Chạm vào thời gian để đặt báo thức của bạn
zh_hans: 轻点时间来设置你的闹钟
zh_hant: 點一下時間來設定你的鬧鐘
zh_hk: 點按時間來設定你的鬧鐘

source: Terms of Use
ar: شروط الاستخدام
ca: Condicions d’ús
cs: Podmínky používání
da: Vilkår for brug
de: AGB
el: Όροι χρήσης
es: Términos de uso
es_419: Términos de uso
fi: Käyttöehdot
fr: Conditions d’utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
ms: Syarat Penggunaan
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de Uso
pt_pt: Termos de Utilização
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款
zh_hk: 使用條款
